Repository: nviai/OmitX
Catalog: Localization/Localizable.xcstrings
Source language: vi
Languages: ar, ca, cs, da, de, el, en, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, zh_hans, zh_hant

source: Xoá phiên bản cũ của formula/cask và toàn bộ file tải về trong cache
ar: يحذف الإصدارات القديمة من formula/cask وجميع التنزيلات في ذاكرة التخزين المؤقت
ca: Elimina les versions antigues de fórmules/casks i totes les descàrregues de la memòria cau
cs: Smaže staré verze formulí/cask a všechny stažené soubory v mezipaměti
da: Fjerner gamle formula-/cask-versioner og alle overførsler i cachen
de: Entfernt alte Formula-/Cask-Versionen und alle Downloads im Cache
el: Αφαιρεί παλιές εκδόσεις formula/cask και όλες τις λήψεις στην cache
en: Removes old formula/cask versions and all downloads in the cache
es: Elimina versiones antiguas de fórmulas/casks y todas las descargas de la caché
fi: Poistaa formulien/caskien vanhat versiot ja kaikki välimuistissa olevat lataukset
fr: Supprime les anciennes versions des formules/casks et tous les téléchargements en cache
he: מסיר גרסאות ישנות של formula/cask ואת כל ההורדות שבמטמון
hi: formula/cask के पुराने संस्करण और कैश में सभी डाउनलोड हटाता है
hr: Briše stare verzije formula/caskova i sva preuzimanja u predmemoriji
hu: Törli a formulák/caskok régi verzióit és a gyorsítótárban lévő összes letöltést
id: Menghapus versi formula/cask lama dan semua unduhan di cache
it: Rimuove le vecchie versioni di formule/cask e tutti i download nella cache
ja: formula/caskの古いバージョンと、キャッシュ内のすべてのダウンロードファイルを削除します
ko: formula/cask의 이전 버전과 캐시의 모든 다운로드 파일을 삭제합니다
ms: Membuang versi formula/cask lama dan semua muat turun dalam cache
nb: Fjerner gamle versjoner av formulae/casks og alle nedlastinger i cachen
nl: Verwijdert oude formula-/cask-versies en alle downloads in de cache
pl: Usuwa stare wersje formula/cask i wszystkie pobrane pliki z pamięci podręcznej
pt_br: Remove versões antigas de fórmulas/casks e todos os downloads do cache
pt_pt: Remove versões antigas de fórmulas/casks e todas as transferências da cache
ro: Elimină versiunile vechi ale formulelor/cask-urilor și toate descărcările din cache
ru: Удаляет старые версии formula/cask и все загруженные файлы в кэше
sk: Vymaže staré verzie formúl/cask a všetky stiahnuté súbory v medzipamäti
sl: Izbriše stare različice formul/caskov in vse prenose v predpomnilniku
sv: Tar bort gamla versioner av formulae/casks och alla hämtade filer i cachen
th: ลบ formula/cask เวอร์ชันเก่าและไฟล์ดาวน์โหลดทั้งหมดในแคช
tr: formula/cask’lerin eski sürümlerini ve önbellekteki tüm indirmeleri siler
uk: Видаляє старі версії formula/cask і всі завантажені файли в кеші
zh_hans: 删除 formula/cask 的旧版本及缓存中所有已下载的文件
zh_hant: 刪除 formula/cask 的舊版本及快取中所有已下載的檔案

source: Xoá tarball + package không còn env nào dùng. Dung lượng thực tế có thể nhỏ hơn (package đang link vào env được giữ).
ar: يحذف ملفات tarball + الحزم التي لا تستخدمها أي بيئة. قد تكون المساحة المحرَّرة فعليًا أقل (يُحتفظ بالحزم المرتبطة بالبيئات).
ca: Elimina els tarballs + paquets que no utilitza cap entorn. L’espai alliberat real pot ser inferior (es conserven els paquets enllaçats en entorns).
cs: Smaže tarbally + balíčky, které nepoužívá žádné prostředí. Skutečná úspora může být menší (balíčky nalinkované do prostředí zůstanou).
da: Fjerner tarballs + pakker, som intet miljø bruger. Den faktiske besparelse kan være mindre (pakker, der er linket ind i miljøer, beholdes).
de: Entfernt Tarballs + Pakete, die keine Umgebung verwendet. Die tatsächliche Ersparnis kann geringer sein (in Umgebungen verlinkte Pakete bleiben erhalten).
el: Αφαιρεί tarballs + πακέτα που δεν χρησιμοποιεί κανένα περιβάλλον. Ο χώρος που θα εξοικονομηθεί μπορεί να είναι μικρότερος (τα πακέτα που είναι συνδεδεμένα σε περιβάλλοντα διατηρούνται).
en: Removes tarballs + packages no environment uses. Actual savings may be smaller (packages linked into environments are kept).
es: Elimina tarballs + paquetes que ningún entorno usa. El ahorro real puede ser menor (se conservan los paquetes vinculados a entornos).
fi: Poistaa tarball-tiedostot + paketit, joita mikään ympäristö ei käytä. Todellinen säästö voi olla pienempi (ympäristöihin linkitetyt paketit säilytetään).
fr: Supprime les tarballs + paquets qu’aucun environnement n’utilise. L’espace réellement libéré peut être inférieur (les paquets liés dans des environnements sont conservés).
he: מסיר קובצי tarball + חבילות שאף סביבה לא משתמשת בהן. החיסכון בפועל עשוי להיות קטן יותר (חבילות המקושרות לסביבות נשמרות).
hi: ऐसे tarball + पैकेज हटाता है जिनका कोई एनवायरनमेंट उपयोग नहीं करता। वास्तविक बचत कम हो सकती है (एनवायरनमेंट से लिंक किए गए पैकेज रखे जाते हैं)।
hr: Briše tarballove + pakete koje ne koristi nijedno okruženje. Stvarna ušteda može biti manja (paketi povezani u okruženja se zadržavaju).
hu: Törli a tarballokat és azokat a csomagokat, amelyeket egyetlen környezet sem használ. A tényleges megtakarítás kisebb lehet (a környezetekbe linkelt csomagok megmaradnak).
id: Menghapus tarball + paket yang tidak digunakan lingkungan mana pun. Penghematan sebenarnya mungkin lebih kecil (paket yang ditautkan ke lingkungan tetap disimpan).
it: Rimuove tarball + pacchetti non usati da alcun ambiente. Lo spazio effettivamente liberato può essere inferiore (i pacchetti collegati agli ambienti vengono mantenuti).
ja: どの環境でも使われていないtarballとパッケージを削除します。実際に解放される容量はこれより小さい場合があります（環境にリンクされているパッケージは保持されます）。
ko: 어떤 환경에서도 사용하지 않는 tarball과 패키지를 삭제합니다. 실제 확보되는 용량은 더 작을 수 있습니다(환경에 링크된 패키지는 유지됩니다).
ms: Membuang tarball + pakej yang tidak digunakan oleh mana-mana persekitaran. Penjimatan sebenar mungkin lebih kecil (pakej yang dipautkan ke persekitaran disimpan).
nb: Fjerner tarballer + pakker som ingen miljøer bruker. Den faktiske besparelsen kan bli mindre (pakker som er lenket inn i miljøer, beholdes).
nl: Verwijdert tarballs + pakketten die geen enkele omgeving gebruikt. De werkelijke besparing kan kleiner zijn (pakketten die aan een omgeving gekoppeld zijn, blijven behouden).
pl: Usuwa archiwa tarball i pakiety nieużywane przez żadne środowisko. Faktycznie odzyskane miejsce może być mniejsze (pakiety połączone ze środowiskami są zachowywane).
pt_br: Remove tarballs + pacotes que nenhum ambiente usa. A economia real pode ser menor (pacotes vinculados a ambientes são mantidos).
pt_pt: Remove tarballs + pacotes que nenhum ambiente utiliza. A poupança real pode ser menor (os pacotes ligados a ambientes são mantidos).
ro: Elimină arhivele tarball + pachetele nefolosite de niciun mediu. Spațiul eliberat efectiv poate fi mai mic (pachetele legate în medii sunt păstrate).
ru: Удаляет tarball-архивы и пакеты, не используемые ни одним окружением. Реально освобожденное место может быть меньше (пакеты, связанные с окружениями, сохраняются).
sk: Vymaže tarbally + balíky, ktoré nepoužíva žiadne prostredie. Skutočná úspora môže byť menšia (balíky prepojené do prostredí sa zachovajú).
sl: Izbriše arhive tarball + pakete, ki jih ne uporablja nobeno okolje. Dejanski prihranek je lahko manjši (paketi, povezani v okolja, se ohranijo).
sv: Tar bort tarballs + paket som ingen miljö använder. Den faktiska besparingen kan bli mindre (paket som länkats in i miljöer behålls).
th: ลบ tarball + แพ็คเกจที่ไม่มีสภาพแวดล้อมใดใช้ พื้นที่ที่ได้คืนจริงอาจน้อยกว่านี้ (แพ็คเกจที่ลิงก์เข้ากับสภาพแวดล้อมจะถูกเก็บไว้)
tr: Tarball’ları + hiçbir ortamın kullanmadığı paketleri siler. Gerçek kazanç daha az olabilir (ortamlara bağlı paketler korunur).
uk: Видаляє tarball-архіви та пакети, які не використовує жодне середовище. Фактично звільнене місце може бути меншим (пакети, пов’язані із середовищами, зберігаються).
zh_hans: 删除不再被任何环境使用的 tarball 和软件包。实际释放的空间可能更小（链接到环境中的软件包会被保留）。
zh_hant: 刪除不再被任何環境使用的 tarball 和套件。實際釋放的空間可能較小（連結至環境的套件會被保留）。

source: Xoá toàn bộ lịch sử
ar: مسح السجل بالكامل
ca: Esborra tot l’historial
cs: Smazat celou historii
da: Ryd al historik
de: Gesamten Verlauf löschen
el: Διαγραφή όλου του ιστορικού
en: Clear all history
es: Borrar todo el historial
fi: Tyhjennä koko historia
fr: Effacer tout l’historique
he: מחיקת כל ההיסטוריה
hi: पूरा इतिहास मिटाएँ
hr: Izbriši svu povijest
hu: Összes előzmény törlése
id: Hapus semua riwayat
it: Cancella tutta la cronologia
ja: 履歴をすべて消去
ko: 기록 모두 지우기
ms: Kosongkan semua sejarah
nb: Slett all historikk
nl: Alle geschiedenis wissen
pl: Wyczyść całą historię
pt_br: Apagar todo o histórico
pt_pt: Apagar todo o histórico
ro: Șterge tot istoricul
ru: Очистить всю историю
sk: Vymazať celú históriu
sl: Počisti vso zgodovino
sv: Rensa all historik
th: ล้างประวัติทั้งหมด
tr: Tüm geçmişi temizle
uk: Очистити всю історію
zh_hans: 清除全部历史
zh_hant: 清除全部紀錄

source: Xoá vĩnh viễn (giải phóng ngay)
ar: حذف نهائي (تحرير المساحة فورًا)
ca: Eliminar permanentment (allibera l’espai immediatament)
cs: Trvale smazat (uvolní místo hned)
da: Slet permanent (frigør plads nu)
de: Endgültig löschen (sofort Speicher freigeben)
el: Οριστική διαγραφή (ελευθερώνει χώρο αμέσως)
en: Delete permanently (frees space now)
es: Eliminar permanentemente (libera espacio al instante)
fi: Poista pysyvästi (vapauttaa tilaa heti)
fr: Supprimer définitivement (libère l’espace immédiatement)
he: מחק לצמיתות (מפנה שטח מיד)
hi: स्थायी रूप से डिलीट करें (अभी स्पेस खाली करें)
hr: Trajno obriši (odmah oslobađa prostor)
hu: Végleges törlés (azonnal felszabadítja a helyet)
id: Hapus permanen (langsung mengosongkan ruang)
it: Elimina definitivamente (libera subito lo spazio)
ja: 完全に削除（すぐに容量を解放）
ko: 영구 삭제(즉시 공간 확보)
ms: Padam secara kekal (kosongkan ruang sekarang)
nb: Slett permanent (frigjør plass med en gang)
nl: Verwijder definitief (direct ruimte vrij)
pl: Usuń trwale (od razu zwalnia miejsce)
pt_br: Apagar permanentemente (libera espaço imediatamente)
pt_pt: Apagar permanentemente (liberta espaço de imediato)
ro: Ștergere definitivă (eliberează spațiul imediat)
ru: Удалить навсегда (место освобождается сразу)
sk: Navždy vymazať (uvoľní miesto hneď)
sl: Trajno izbriši (takoj sprosti prostor)
sv: Radera permanent (frigör utrymme direkt)
th: ลบอย่างถาวร (เพิ่มพื้นที่ว่างทันที)
tr: Kalıcı olarak sil (alanı hemen boşaltır)
uk: Видалити назавжди (місце звільняється одразу)
zh_hans: 永久删除（立即释放空间）
zh_hant: 永久刪除（立即釋放空間）

source: Xác nhận đổi máy
ar: تأكيد تغيير الجهاز
ca: Confirma el canvi de màquina
cs: Potvrdit změnu počítače
da: Bekræft maskineskift
de: Gerätewechsel bestätigen
el: Επιβεβαίωση αλλαγής μηχανήματος
en: Confirm machine change
es: Confirmar cambio de equipo
fi: Vahvista koneen vaihto
fr: Confirmer le changement de machine
he: אישור החלפת מחשב
hi: मशीन बदलने की पुष्टि करें
hr: Potvrdi promjenu računala
hu: Gépcsere megerősítése
id: Konfirmasi ganti mesin
it: Conferma cambio macchina
ja: マシン変更を確認
ko: 기기 변경 확인
ms: Sahkan penukaran mesin
nb: Bekreft maskinbytte
nl: Machinewissel bevestigen
pl: Potwierdź zmianę komputera
pt_br: Confirmar troca de máquina
pt_pt: Confirmar mudança de máquina
ro: Confirmă schimbarea mașinii
ru: Подтвердить смену компьютера
sk: Potvrdiť zmenu počítača
sl: Potrdi zamenjavo računalnika
sv: Bekräfta datorbyte
th: ยืนยันการเปลี่ยนเครื่อง
tr: Makine değişikliğini onayla
uk: Підтвердити зміну комп’ютера
zh_hans: 确认更换设备
zh_hant: 確認更換裝置

source: brew cleanup (bản cũ + download cache), brew autoremove (dependency mồ côi)
ar: brew cleanup (الإصدارات القديمة + ذاكرة التنزيلات المؤقتة)، brew autoremove (التبعيات اليتيمة)
ca: brew cleanup (versions antigues + memòria cau de descàrregues), brew autoremove (dependències òrfenes)
cs: brew cleanup (staré verze + mezipaměť stahování), brew autoremove (osiřelé závislosti)
da: brew cleanup (gamle versioner + overførselscache), brew autoremove (forældreløse afhængigheder)
de: brew cleanup (alte Versionen + Download-Cache), brew autoremove (verwaiste Abhängigkeiten)
el: brew cleanup (παλιές εκδόσεις + cache λήψεων), brew autoremove (ορφανές εξαρτήσεις)
en: brew cleanup (old versions + download cache), brew autoremove (orphaned dependencies)
es: brew cleanup (versiones antiguas + caché de descargas), brew autoremove (dependencias huérfanas)
fi: brew cleanup (vanhat versiot + latausvälimuisti), brew autoremove (orvot riippuvuudet)
fr: brew cleanup (anciennes versions + cache de téléchargement), brew autoremove (dépendances orphelines)
he: brew cleanup (גרסאות ישנות + מטמון הורדות), brew autoremove (תלויות יתומות)
hi: brew cleanup (पुराने संस्करण + डाउनलोड कैश), brew autoremove (अनाथ डिपेंडेंसी)
hr: brew cleanup (stare verzije + predmemorija preuzimanja), brew autoremove (napuštene ovisnosti)
hu: brew cleanup (régi verziók + letöltési gyorsítótár), brew autoremove (árva függőségek)
id: brew cleanup (versi lama + cache unduhan), brew autoremove (dependensi terlantar)
it: brew cleanup (vecchie versioni + cache dei download), brew autoremove (dipendenze orfane)
ja: brew cleanup（古いバージョン + ダウンロードキャッシュ）、brew autoremove（孤立した依存関係）
ko: brew cleanup(이전 버전 + 다운로드 캐시), brew autoremove(고아 종속성)
ms: brew cleanup (versi lama + cache muat turun), brew autoremove (kebergantungan yatim)
nb: brew cleanup (gamle versjoner + nedlastingscache), brew autoremove (foreldreløse avhengigheter)
nl: brew cleanup (oude versies + downloadcache), brew autoremove (verweesde afhankelijkheden)
pl: brew cleanup (stare wersje + pamięć podręczna pobrań), brew autoremove (osierocone zależności)
pt_br: brew cleanup (versões antigas + cache de downloads), brew autoremove (dependências órfãs)
pt_pt: brew cleanup (versões antigas + cache de transferências), brew autoremove (dependências órfãs)
ro: brew cleanup (versiuni vechi + cache de descărcări), brew autoremove (dependențe orfane)
ru: brew cleanup (старые версии + кэш загрузок), brew autoremove (осиротевшие зависимости)
sk: brew cleanup (staré verzie + medzipamäť sťahovania), brew autoremove (osirelé závislosti)
sl: brew cleanup (stare različice + predpomnilnik prenosov), brew autoremove (osirotele odvisnosti)
sv: brew cleanup (gamla versioner + hämtningscache), brew autoremove (föräldralösa beroenden)
th: brew cleanup (เวอร์ชันเก่า + แคชดาวน์โหลด), brew autoremove (dependency ที่ตกค้าง)
tr: brew cleanup (eski sürümler + indirme önbelleği), brew autoremove (sahipsiz bağımlılıklar)
uk: brew cleanup (старі версії + кеш завантажень), brew autoremove (осиротілі залежності)
zh_hans: brew cleanup（旧版本 + 下载缓存）、brew autoremove（孤立的依赖项）
zh_hant: brew cleanup（舊版本 + 下載快取）、brew autoremove（孤立的相依項目）

source: ccache (cũ)
ar: ccache (قديم)
ca: ccache (ubicació antiga)
cs: ccache (starší umístění)
da: ccache (gammel)
de: ccache (alt)
el: ccache (παλαιό)
en: ccache (legacy)
es: ccache (antiguo)
fi: ccache (vanha)
fr: ccache (ancien emplacement)
he: ccache (ישן)
hi: ccache (पुराना)
hr: ccache (stara lokacija)
hu: ccache (régi)
id: ccache (lama)
it: ccache (vecchia posizione)
ja: ccache（レガシー）
ko: ccache(레거시)
ms: ccache (lama)
nb: ccache (eldre)
nl: ccache (oud)
pl: ccache (stara lokalizacja)
pt_br: ccache (antigo)
pt_pt: ccache (antigo)
ro: ccache (vechi)
ru: ccache (старое расположение)
sk: ccache (staršie umiestnenie)
sl: ccache (stara lokacija)
sv: ccache (äldre)
th: ccache (แบบเดิม)
tr: ccache (eski)
uk: ccache (старе розташування)
zh_hans: ccache（旧版）
zh_hant: ccache（舊版）

source: compileSdk cần bản này
ar: يحتاج compileSdk إلى هذا الإصدار
ca: compileSdk necessita aquesta versió
cs: compileSdk vyžaduje tuto verzi
da: compileSdk kræver denne version
de: compileSdk benötigt diese Version
el: Το compileSdk χρειάζεται αυτή την έκδοση
en: compileSdk needs this version
es: compileSdk necesita esta versión
fi: compileSdk tarvitsee tämän version
fr: compileSdk nécessite cette version
he: גרסה זו נדרשת עבור compileSdk
hi: compileSdk को इस संस्करण की ज़रूरत है
hr: compileSdk zahtijeva ovu verziju
hu: A compileSdk ezt a verziót igényli
id: compileSdk memerlukan versi ini
it: compileSdk richiede questa versione
ja: compileSdkがこのバージョンを必要としています
ko: compileSdk에 이 버전이 필요합니다
ms: compileSdk memerlukan versi ini
nb: compileSdk trenger denne versjonen
nl: compileSdk heeft deze versie nodig
pl: Ta wersja jest wymagana przez compileSdk
pt_br: O compileSdk precisa desta versão
pt_pt: O compileSdk precisa desta versão
ro: compileSdk are nevoie de această versiune
ru: Эта версия нужна для compileSdk
sk: compileSdk vyžaduje túto verziu
sl: compileSdk zahteva to različico
sv: compileSdk behöver den här versionen
th: compileSdk ต้องใช้เวอร์ชันนี้
tr: compileSdk bu sürüme ihtiyaç duyuyor
uk: Ця версія потрібна для compileSdk
zh_hans: compileSdk 需要此版本
zh_hant: compileSdk 需要此版本

source: flutter pub get sẽ tải lại. Giữ lại package global (bin/, global_packages/).
ar: سيعيد flutter pub get تنزيله. يُحتفظ بالحزم العامة (bin/، global_packages/‎).
ca: flutter pub get el tornarà a descarregar. Es conserven els paquets globals (bin/, global_packages/).
cs: flutter pub get obsah znovu stáhne. Globální balíčky (bin/, global_packages/) zůstanou zachovány.
da: flutter pub get henter den igen. Globale pakker (bin/, global_packages/) beholdes.
de: flutter pub get lädt ihn erneut. Globale Pakete (bin/, global_packages/) bleiben erhalten.
el: Το flutter pub get θα τα κατεβάσει ξανά. Τα καθολικά πακέτα (bin/, global_packages/) διατηρούνται.
en: flutter pub get downloads it again. Global packages (bin/, global_packages/) are kept.
es: flutter pub get lo volverá a descargar. Se conservan los paquetes globales (bin/, global_packages/).
fi: flutter pub get lataa sen uudelleen. Globaalit paketit (bin/, global_packages/) säilytetään.
fr: flutter pub get le retéléchargera. Les paquets globaux (bin/, global_packages/) sont conservés.
he: הפקודה flutter pub get תוריד אותו שוב. חבילות גלובליות (bin/‎, global_packages/‎) נשמרות.
hi: flutter pub get इसे फिर से डाउनलोड करेगा। ग्लोबल पैकेज (bin/, global_packages/) रखे जाते हैं।
hr: flutter pub get ponovno će preuzeti sadržaj. Globalni paketi (bin/, global_packages/) se zadržavaju.
hu: A flutter pub get újra letölti. A globális csomagok (bin/, global_packages/) megmaradnak.
id: flutter pub get akan mengunduhnya ulang. Paket global (bin/, global_packages/) tetap disimpan.
it: flutter pub get lo scaricherà di nuovo. I pacchetti globali (bin/, global_packages/) vengono mantenuti.
ja: flutter pub get で再ダウンロードされます。グローバルパッケージ（bin/、global_packages/）は保持されます。
ko: flutter pub get 실행 시 다시 다운로드됩니다. 전역 패키지(bin/, global_packages/)는 유지됩니다.
ms: flutter pub get akan memuat turunnya semula. Pakej global (bin/, global_packages/) disimpan.
nb: flutter pub get laster den ned på nytt. Globale pakker (bin/, global_packages/) beholdes.
nl: flutter pub get downloadt het opnieuw. Globale pakketten (bin/, global_packages/) blijven behouden.
pl: flutter pub get pobierze ponownie. Pakiety globalne (bin/, global_packages/) są zachowywane.
pt_br: O flutter pub get vai baixar tudo novamente. Os pacotes globais (bin/, global_packages/) são mantidos.
pt_pt: O flutter pub get volta a transferir tudo. Os pacotes globais (bin/, global_packages/) são mantidos.
ro: flutter pub get le descarcă din nou. Pachetele globale (bin/, global_packages/) sunt păstrate.
ru: flutter pub get загрузит заново. Глобальные пакеты (bin/, global_packages/) сохраняются.
sk: flutter pub get obsah znova stiahne. Globálne balíky (bin/, global_packages/) sa zachovajú.
sl: flutter pub get bo vsebino znova prenesel. Globalni paketi (bin/, global_packages/) se ohranijo.
sv: flutter pub get hämtar den igen. Globala paket (bin/, global_packages/) behålls.
th: flutter pub get จะดาวน์โหลดใหม่ แพ็คเกจ global (bin/, global_packages/) จะถูกเก็บไว้
tr: flutter pub get yeniden indirir. Global paketler (bin/, global_packages/) korunur.
uk: flutter pub get завантажить знову. Глобальні пакети (bin/, global_packages/) зберігаються.
zh_hans: flutter pub get 会重新下载。全局软件包（bin/、global_packages/）会被保留。
zh_hant: flutter pub get 會重新下載。全域套件（bin/、global_packages/）會被保留。

source: khớp bundle ID
ar: يطابق bundle ID
ca: coincideix amb el bundle ID
cs: shoda s bundle ID
da: matcher bundle-id
de: entspricht Bundle-ID
el: ταιριάζει με το bundle ID
en: matches bundle ID
es: coincide con el bundle ID
fi: vastaa bundle ID:tä
fr: correspond au bundle ID
he: תואם ל-bundle ID
hi: बंडल ID से मेल खाता है
hr: podudara se s bundle ID-om
hu: egyezik a bundle ID-vel
id: cocok dengan ID bundel
it: corrisponde al bundle ID
ja: バンドルIDが一致
ko: 번들 ID 일치
ms: sepadan dengan ID bundle
nb: samsvarer med bundle-ID
nl: komt overeen met bundel-ID
pl: zgodność bundle ID
pt_br: corresponde ao bundle ID
pt_pt: corresponde ao bundle ID
ro: corespunde bundle ID-ului
ru: совпадение по bundle ID
sk: zhoda s bundle ID
sl: ujema se z bundle ID
sv: matchar bundle-ID
th: ตรงกับ Bundle ID
tr: bundle ID ile eşleşiyor
uk: збіг за bundle ID
zh_hans: 匹配 bundle ID
zh_hant: 符合 bundle ID

source: khớp tên app
ar: يطابق اسم التطبيق
ca: coincideix amb el nom de l’app
cs: shoda s názvem aplikace
da: matcher appnavn
de: entspricht App-Name
el: ταιριάζει με το όνομα της εφαρμογής
en: matches app name
es: coincide con el nombre de la app
fi: vastaa apin nimeä
fr: correspond au nom de l’app
he: תואם לשם האפליקציה
hi: ऐप के नाम से मेल खाता है
hr: podudara se s nazivom aplikacije
hu: egyezik az alkalmazás nevével
id: cocok dengan nama app
it: corrisponde al nome dell’app
ja: アプリ名が一致
ko: 앱 이름 일치
ms: sepadan dengan nama app
nb: samsvarer med appnavnet
nl: komt overeen met appnaam
pl: zgodność nazwy aplikacji
pt_br: corresponde ao nome do app
pt_pt: corresponde ao nome da app
ro: corespunde numelui aplicației
ru: совпадение по имени приложения
sk: zhoda s názvom aplikácie
sl: ujema se z imenom aplikacije
sv: matchar appnamnet
th: ตรงกับชื่อแอป
tr: uygulama adıyla eşleşiyor
uk: збіг за назвою програми
zh_hans: 匹配 App 名称
zh_hant: 符合 App 名稱
